[
    {
        "name": "Toxoplasma",
        "binomen": "Toxoplasma gondii",
        "jpnName": "トキソプラズマ",
        "family": "肉胞子虫科",
        "genus": "トキソプラズマ属",
        "id": 3001,
        "isUnlocked": true,
        "isFavorite": true,
        "imageName": "toxoplasma",
        "iucnCatagory": "未評価(NE)",
        "detailText": [
            "猫を飼っている方は「トキソプラズマ」を聞いたことがあるでしょうか。",
            "<image>01</image>",
            "<caption>画像：Chelinchan24 / Wikimedia</caption>",
            "トキソプラズマは、細胞内寄生生物であり、血液とともに宿主のさまざまな部分に流れることができます。また、トキソプラスズマは動物ではなく、SARスーパーグループに属するアルベオラータという原生生物です。",
            "トキソプラズマは血清型が１つだけですが、地域によって宿主の病原性が異なるため、その分離株はI型、II型、III型に分けられています。",
            "トキソプラズマの生活環の中で主に３つの形態があります：急増虫体（タキゾイト）、シスト（ブラディゾイトとも呼ばれる緩増虫体を含む）およびオーシスト。それらの中で、タキゾイトの形状は公式で「三日月」とされています。",
            "トキソプラズマの一生は、「道は違うが行き着くところは同じ」ということになります。トキソプラズマの中間宿主の選択幅は非常に広い：ブタ、ウシ、ヒツジ、ウマ、ニワトリ、イヌ、ネコなどから、オオカミ、キツネ、イノシシ、クマなどの野生動物に至るまで、合計200種以上の恒温動物（ヒトも含む）。",
            "幸い、ネコ科動物だけがトキソプラズマの終宿主であるため、自然の中でトキソプラズマの広がりは制限されています（猫は野生の天敵が少なく、捕食によってトキソプラズマに感染する動物はほとんどいないため）。",
            "多くの方は、トキソプラズマと言えば、ネコを思い浮かびますが、実際に、猫はほとんどの時間を室内で過ごす一方、犬はしばしば散歩に出かけるため、猫よりもトキソプラズマに感染するリスクが高いことになります。",
            "<image>02</image>",
            "<caption>お散歩の時は、犬が勝手にモノを拾わないように。画像：PxHere</caption>",
            "とはいえ、猫こそがトキソプラズマの終宿主であるため、トキソプラズマに感染した猫にしか伝染されることがありません。さらに、万が一、猫がトキソプラズマに感染したとしても人に伝染するにはそう簡単ではありません：",
            "1.猫が初めてトキソプラズマに感染する（猫がトキソプラズマに感染したことのある場合、通常再感染しても大量のオーシストを排出しない）。",
            "2.猫は1〜2週間以内にオーシストを含む糞便を排出する（猫は通常、トキソプラズマ原虫に感染して3週間以上経ったら、もうオーシストを放出しない）",
            "3.オーシストは、適切な条件下で1〜3日かけて成熟した（成熟する前に感染力がない）。",
            "<image>03</image>",
            "<caption>お掃除を早めにすると、トキソプラズマに感染するリスクも軽減できます。画像：Ocdp / Wikimedia</caption>",
            "4.人が成熟したオーシストを含む糞便を掃除した後、手を洗わずに直接食べ物を取りに行く、または猫がこの糞便を触ってから人の食べ物を触り、人がそれを直接食べる（70℃で10分以上加熱することでオーシストを殺すことができる）。"
        ]
    },
    {
        "name": "Cheetah",
        "binomen": "Acinonyx jubatus",
        "jpnName": "チーター",
        "family": "ネコ科",
        "genus": "チーター属",
        "id": 1001,
        "isUnlocked": true,
        "isFavorite": false,
        "imageName": "cheetah",
        "iucnCatagory": "危急(VU)",
        "detailText": [
            "チーターは非常にユニークなネコ科動物で、チーター属の唯一の種です。現存のネコ科動物の中で、ピューマやジャガランディと関係が一番近いです。最古のチーターは350万年前に現れました。",
            "チーターは細長い身体を持ち、４本の長い脚があり、脂肪の少ない細い腰をしています。ネコ科動物は、足に肉質の爪鞘が付いています。これは、狩りの武器としての爪を保護し、鋭く保つための構造です。チーターの爪は明らかに他のネコ科動物と異なり、逆にイヌ科動物に似ていて、一部しか伸縮できません。この爪は、ランニングシューズの釘のように高速で走っているときに地面をしっかりと掴めます。また、チーターはダッシュする時のバランス維持に使用される大きくて長い尾を持っています。",
            "<image>01</image>",
            "<caption>チーターの爪先は鈍くなっています。猫をお持ちの方は比べてみましょう。画像：marko8904 / Wikimedia Commons</caption>",
            "以上の装備をもってチーターは現在生息しているあらゆる動物の中で、短距離走のチャンピオンになっています。2012年、ナショナルジオグラフィックはシンシナティ動物園で、チーターが5.95秒で100メートル走り、最大瞬間速度が時速98キロメートルであると測定しました。",
            "チーターは通常、一度３〜６匹の幼獣を産み、最も多い記録は９匹です。幼獣の背中にはふわふわのたてがみがあります。",
            "<image>02</image>",
            "<caption>チーターの幼獣。画像：Pixabay</caption>",
            "チーターの幼獣は非常に厳しい現実に直面していて、ライオンとブチハイエナの多いセレンゲティでは生存率がただの5％くらいで、ライオンの少ない地域においても、30％しかありません。これはネコ科動物の中で非常に低い生存率になっています。",
            "実際に、チーターはネコ科において戦力がかなり低いです。ガゼルを捕食するために、速度を上げるのに専念しすぎて、力量をあまり鍛えていなかったからです。チーターはライオンやブチハイエナなどの大型肉食動物に遭遇したら、逃げるしかありません。それらの動物はチャンスがあれば、容赦なくチーターを殺してしまいます。",
            "チーターはかつてアジアからヨーロッパに至るまで、旧大陸の広い範囲で生息していました。１万年前から、特に人類文明が発達した後、チーターはヨーロッパから完全になくなっています。直近の100年の間にアフリカでのチーターの生息地が80％減少し、総数が約10000匹しかありません。",
            "<image>03</image>",
            "<caption>エドウィン・ロード・ウィークスにより描かれたインドラージャスターンの狩猟に出かけるシーン。人々は飼育したチーターを使ってレイヨウなどを狩猟。画像：Wikimedia Commons</caption>",
            "アジアに至っては、西アジア、南アジアで生息していたチーターが、ここ数十年に、イランの極小さな区域での100匹くらいまで減少しました。",
            "<image>04</image>",
            "<caption>米国のWildlife Forensics Laboratory（野生動物法医学研究所）は、チーターを含む多数の獣の毛皮を保管しています。画像：U.S. Fish and Wildlife Service Headquarters / Wikimedia Commons</caption>"
        ]
    },
    {
        "name": "Japanese Cedar",
        "binomen": "Cryptomeria japonica",
        "jpnName": "スギ",
        "family": "ヒノキ科",
        "genus": "スギ属",
        "id": 2001,
        "isUnlocked": true,
        "isFavorite": false,
        "imageName": "jcedar",
        "iucnCatagory": "低危険種(LC)",
        "detailText": [
            "スマホゲーム『旅かえる』をプレイしたことのある方は、最初の画像に印象があるでしょうか。この非常に大きな木はスギで、具体的には鹿児島県熊毛郡屋久島町にある縄文杉という個体です。",
            "<image>01</image>",
            "<caption>現実の縄文杉。幹周：16.1m、樹高：30m、樹齢：推定3,000年以上。画像：Σ64 / wikimedia commons</caption>",
            "スギは日本固有種で、全国に広く分布しています。",
            "「スギ」という言葉の語源は実際にはスギの形に関係しています。古書によれば、杉の幹はまっすぐ上空に伸びているため、古くは進木（ススギ）と呼ばれ、空に向かって進んでいく杉の幹の成長を表しています。",
            "したがって、日本でまっすぐな幹をしている針葉樹を見つけたら、適当にスギだと推測しても、80％の場合は正解になります。",
            "<image>02</image>",
            "<caption>スギのまっすぐな幹。画像：沙漠豪猪</caption>",
            "杉は広く使われ、生産も容易なため、戦後から日本政府は経済復興と住宅建設のために、国内で大量の杉の植林を促しました。この大規模な植林の成果は著しく、数年で全国に杉の木が広がっていきました。",
            "しかし同時に、春になると、くしゃみ、鼻水やなみだ目などの症状の出る人もだんだん増えていました。後で花粉症と名付けられたものでした。",
            "その主な原因はスギであると分かったのは、1963年、医者の斉藤洋三氏が論文を発表した時です。毎年春はスギの繁殖期で、枝には楕円形の雄花と球形の雌花が生え、風が吹くと、大量の花粉が拡散していきます。",
            "<image>03</image>",
            "<caption>スギの雄花。画像：ふうけ / wikimedia commons</caption>",
            "そのため、春になると全国のスギが花粉拡散の中心となり、黄色の花粉が雲のように浮かんでいて、見ているだけでかゆみを感じます。",
            "<image>04</image>",
            "<caption>雲のように飛散するスギの花粉。画像：hokkaidofan</caption>",
            "日本で花粉症が国民病になったから、春の天気予報で「スギ花粉情報」も放送するようになっています。花粉症に苦しんでいて、北海道や沖縄など花粉濃度の低い地域へ行く観光客も少なくないです。"
        ]
    }
]
